<?php

return [
   'nav_home' => 'الرئـيـسـيـة',
   'nav_about' => 'عنــا',
   'lang' => 'اللــغـة',
   'login_btn' => 'سجل دخولك الأن',
   'dashboard_btn' => 'لوحة التحكم',
   'hero_title' => 'نظام إدارة المطاعم من سمارت',
   'hero_detail1' => 'يمكنك من إدارة قائمة الطعام الخاصة بك من خلال اضافة عدد لا نهائي من الاقسام والمنتجات والاضافات',
       'hero_detail2' => 'يمكنك من فوترة جميع الطلبات داخل مطعمك وعمل ارشيف للفواتير لمراجعته في اي وقت  ' ,
   'hero_detail3' =>'يمكنك من تطبيق سياستك الخاصة لكل من القيمة المضافة والخدمة وتطبيقها علي الفواتير بشكل تقائي ',

   'about_smart_title' => 'برنامج سمارت للمطاعم من فيوتيك',
   'about_smart_details' => 'شركة فيوتيك هي شركة رائدة في مجال التكنولوجيا ونظم المعلومات تقدم خدماتها منذ عام 2010 في مصر والدول العربية نعمل هنا علي تقديم أنظمة تسهل سير العمل علي المستخدمين ونسعي دائما الي أن نقدم لكم اليوم ما وصلت اليه التكنولوجيا غدا من خلال فريق عمل مجهز ومدرب لمساعدتكم وتلبية طلباتكم ',
   'read_more' => 'قراءة المزيد',
   'contact_title' => 'تواصل معنا', 
    'call_title' => 'عبر الهاتف',
    'email_title' => 'البريد الإلكتروني',
    'site_title' => 'الموقع الرسمي',
    'footer_about' => '',
    'openning_hours' => 'مواعيد العمل',
    'login_title' => 'سجل الدخول الي حسابك',
    'login_title1' => 'هل لديك حساب ؟',
    'email_hint' => 'البريد الإلكتروني',
    'password_hint' => 'كلمة المرور',
    'signin' => 'سجل الدخول',
    'login_remember' => 'تذكرني',
    'login_forget' => 'هل نسيت كلمة المرور ؟',
    'back' => 'العودة الي الخلف'
];
